Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingets_plenum_2017-2021.html.tmx
Source language: nob
Languages: smj

source: Sametingets plenum 2017-2021
smj: Sámedikke ållestjåhkanibme 2017-2021

source: 39 representanter velges fra syv valgkretser hvert fjerde år.
smj: 39 ájrrasa válljiduvvi gietjan válggabijran juohkka nælját jage.

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
smj: Sámedikke ållestjåhkanibme l bajemus orgádna ja oajválasj.

source: Sametingsrådet fungerer som Sametingets regjering, og står for den daglige politiske virksomheten.
smj: Sámedikkeráde doajmmá Sámedikke ráddidussan, ja vásstet bæjválasj politihkalasj dåjmas.

source: Tom Sottinen (Ap) er valgt som plenumsleder.
smj: Tom Sottinen (Bb) la válljiduvvam ållestjåhkanime jådediddjen.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
smj: Ållestjåhkanime jådedimen li vidás gudi válljiduvvi ållestjåhkanime ájrrasijs.

source: Les mer om plenumsledelsen.
smj: Lågå ienep ållestjåhkanime jådedime birra.

source: Sametinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven) .
smj: Sámedigge dåjmas hiebat dajda rámmajda ma li mierreduvvam lágan Sámedikke ja ietjá sáme rievtesvuodaj birra (sámelágan).

source: Plenum fastsetter Sametingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
smj: Ållestjåhkanibme barggoårnigav mierret,aktan njuolgadusáj gájkka Sámedikke dåjmajda.

source: Plenumsmøter avholdes vanligvis fire ganger i året, i Sametingets plenumssal.
smj: Ållestjåhkanime dábálattjat dåladuvvi niellji jahkáj, Sámedikke ållestjåhkanimlanján.

source: Sametingets 39 representanter i valgperioden 2017-2021:
smj: Sámedikke 39 ájrrasa válggagávdan 2017-2021:

source: Elisabeth Erke Cecilie Hansen Jan Ole Klemet Hermansen Tor H. Mikkola
smj: Sámedikkeájrrasij guládallamdiedojt gávna gå belludaknamáv dieddela.

source: Uavhengig representant
smj: Isak Mathis O. Hætta
